Revit 2023 API
GroupTypeId.CurtainMullionn2 Property
 "Grid 2 Mullions"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId CurtainMullionn2 { get; }
Visual Basic
Public Shared ReadOnly Property CurtainMullionn2 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CurtainMullionn2 {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace